// data for footer
export const footerRenderMenu = [
  {
    id: 123,
    title: 'Контакт - центр',
    description: [
      '098 900 09 09',
      'Пн - Пт 09:00 - 21:00',
      'Пн - Пт 09:00 - 21:00',
    ],
  },
  {
    id: 254,
    title: 'Покупцям',
    description: ['Оплата і доставка ', 'Повернення', 'Питання та відповіді'],
  },
  {
    id: 3234,
    title: 'Особистий кабінет',
    description: ['Мої дані', 'Історія замовлень', 'Улюблені', 'Розсилки'],
  },
  {
    id: 4131,
    title: 'Про компанію',
    description: ['Про нас', 'Новини', 'Стати партнером', 'Угода користувача'],
  },
];
