// comment data
import userImg from './assets/image/itemslider/comment/commentImg.png';

export const commentData = [
  {
    imgSrc: userImg,
    userName: 'Жора Ремінгтон',
    rating: 4,
    description:
      'Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...',
  },
  {
    imgSrc: userImg,
    userName: 'Жора Ремінгтон',
    rating: 4,
    description:
      'Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...',
  },
  {
    imgSrc: userImg,
    userName: 'Жора Ремінгтон',
    rating: 4,
    description:
      'Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...',
  },
  {
    imgSrc: userImg,
    userName: 'Жора Ремінгтон',
    rating: 4,
    description:
      'Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...',
  },
  {
    imgSrc: userImg,
    userName: 'Жора Ремінгтон',
    rating: 4,
    description:
      'Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...',
  },
  {
    imgSrc: userImg,
    userName: 'Жора Ремінгтон',
    rating: 4,
    description:
      'Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...',
  },
  {
    imgSrc: userImg,
    userName: 'Жора Ремінгтон',
    rating: 4,
    description:
      'Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...',
  },
  {
    imgSrc: userImg,
    userName: 'Жора Ремінгтон',
    rating: 4,
    description:
      'Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...',
  },
  {
    imgSrc: userImg,
    userName: 'Жора Ремінгтон',
    rating: 4,
    description:
      'Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...',
  },
  {
    imgSrc: userImg,
    userName: 'Жора Ремінгтон',
    rating: 4,
    description:
      'Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...',
  },
  {
    imgSrc: userImg,
    userName: 'Жора Ремінгтон',
    rating: 4,
    description:
      'Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...',
  },
  {
    imgSrc: userImg,
    userName: 'Жора Ремінгтон',
    rating: 4,
    description:
      'Дуже задоволений якістю обслуговування і самою продукцією. Купували термобілизну у подарунок, друзі...',
  },
];
